/***************************************************************************************************
25083번 새싹

limit_time : 1s, limit_memory : 1024MB

문제
아래 예제와 같이 새싹을 출력하시오.

입력
입력은 없다.

출력
새싹을 출력한다.

예제 입력 1 
예제 출력 1 
         ,r'"7
r`-_   ,'  ,/
 \. ". L_r'
   `~\/
      |
      |
***************************************************************************************************/

package implement;

public class PN_25083 {
    public static void main(String[] args) {
        StringBuilder sb = new StringBuilder();

        sb.append(
                "         ,r'\"7\n" + "r`-_   ,'  ,/\n" + " \\. \". L_r'\n" + "   `~\\/\n" + "      |\n" + "      |\n");
        System.out.println(sb);
    }
}